{

  "language": "en",

  "home": {
    "navi": "AIKUMO",
    "title": "AIKUMO",

    "tagline": "Making Meaning",
    "readMore": "READ MORE"
  },

  "about": {
    "navi": "Making meaning",
    "title": "Making meaning",

    "intro": "World is full of data. We make meaning of it. Our purpose is to improve the efficiency of our customers’ businesses. Aikumo provides data analytics services based on intelligent machine learning solutions to optimize various industry and business processes. We call it Analytics as a Service (AaaS).",

    "promise": {
      "title": "Our promise",
      "content": "The core of our business is to add value to our customers operations and decision making. We turn the hidden information in your data into a great business value. As a result we enable you to better know what is going on, what would be the optimal mode of operation and what is going to happen in your process. It means significant cost savings, less uncontrolled breaks in production and improved profitability. "
    },

    "fast": {
      "title": "Lean and efficient",
      "content": [
        "We offer standard web technologies based interfaces for collecting your data from automation systems, databases and sensor networks as well open data from external sources.",
        "Our solutions are based on internationally patented algorithms developed over several years. Our algorithms have built-in intelligence that works through the data sets and finds hiding correlations in them.",
        "Our services and applications are self-learning to a great extent. This enables us to work incredibly fast and efficiently compared to any competition."
      ]
    },

    "onetwothree": {
      "title": "One - two - three",
      "content": [
        "We first do a verification run with the data sets provided by our customer.",
        "We look at the results together. This can be done the next business day!",
        "When our customer is convinced on the potential of the solution, the implementation usually takes just a week or two. Then it’s time for optimal production! Sounds incredible, right? It is."
      ]
    }
  },

  "services": {
    "navi": "Services",
    "title": "Sevices",

    "intro": "We have a number of services that we have verified and tested together with our customers in different business and application fields.",

    "sections": [
      {
        "title": "AI-Energy&trade; - for Energy markets ",
        "description": "What is the energy consumption in your power grid? How does the market look? The prediction results reveal the optimal operation to minimize costs and maximize revenue.",
        "bullets": [
          "The control of the whole energy chain, from production to end-user, requires improvements when production and consumption flexibility is increasing.",
          "Customers want to know accurately how much energy they need to produce and buy from the markets for their own customers and how to operate in the market.",
          "Our product learns market dynamics and combines all relevant information for the prediction engine."
        ],
        "image": "ai-energy.svg"
      },
      {
        "title": "AI-Uptime&trade; - for Predictive operations",
        "description": "Data reveals how the component, process or plant is going to operate. With our service, you know what happens next.",
        "bullets": [
          "Increased machine (refinery, power plant, process equipment) uptime is achieved by avoiding sudden failures and minimizing downtime.",
          "Customers need optimized maintenance and service activities based on true demand.",
          "Our product learns process behavior, component life cycle and models the component wear and tear for the predictive maintenance engine."
        ],
        "image": "ai-uptime.svg"
      }
    ]
  },

  "technology": {
    "navi": "Technology",
    "title": "Technology",

    "intro": "Our data analytics solutions are available with standard web technologies based interfaces, protocols and data security. We offer it as cloud based service or tailored application for customer’s own infrastructure and interfaces."
  },

  "team": {
    "navi": "Team",
    "title": "Team",

    "members": [
      {
        "name": "Pasi Ojala",
        "title": "CEO, co-founder",
        "image": "pasi.png"
      },
      {
        "name": "Kari Rantanen",
        "title": "Sales and Marketing",
        "image": "kari.jpg"
      },
      {
        "name": "Okko Räsänen",
        "title": "Chief Scientist, co-founder",
        "image": "okko.jpg"
      },
      {
        "name": "Janne Lähteenmäki",
        "title": "Software Lead",
        "image": "janne.jpg"
      },
      {
        "name": "Toni Nurminen",
        "title": "Advisor",
        "image": "toni.jpg"
      }

    ]
  },

  "contact": {
    "navi": "Contact Us",
    "title": "Contact Us",

    "tagline": "Release the hidden power in your data. Now it's finally easy as 1-2-3!",
    "email": "Your email address",
    "message": "Please enter your message",
    "submit": "Contact",
    "copyright": "Copyright &copy; Aikumo 2015"
  }

}
